[
  "obsidian-outliner",
  "obsidian-admonition",
  "cm-editor-syntax-highlight-obsidian",
  "tag-wrangler",
  "obsidian-mind-map",
  "ProxyGithub",
  "obsidian-git",
  "customizable-sidebar",
  "theme-picker",
  "obsidian-auto-link-title",
  "obsidian-tasks-plugin",
  "calendar",
  "table-editor-obsidian"
]